var tests = {
    a00:'Вопрос на 14 рублей\n' +
    'Сколько букв в русском алфавите?\n',
    a0: 4,
    a1: '1 - 36\n',
    a2: '2 - 28\n',
    a3: '3 - 33\n',
    a4: '4 - 32\n',
    b00:'Вопрос на 40 рублей\n' +
    'Сколько материков на Земле?\n',
    b0: 4,
    b1: '1 - 6\n',
    b2: '2 - 5\n',
    b3: '3 - 8\n',
    b4: '4 - 7\n',
    c00:'Вопрос на 99 рублей\n' +
    'Укажите 6-ю планету от Солнца\n',
    c0: 4,
    c1: '1 - Уран\n',
    c2: '2 - Нептун\n',
    c3: '3 - Марс\n',
    c4: '4 - Сатурн\n',
};
